<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%> 
<h3>개인정보 취급방침</h3>
<br>서원밸리컨트리클럽은 이용자들의 개인정보보호를 매우 중요시하며, 이용자가 회사의 서비스를 이용함과 동시에 온라인상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다.이에 서원밸리컨트리클럽은 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법규상의 개인정보보호 규정 및 정보통신부가 제정한 개인정보보호지침을 준수하고 있습니다. 서원밸리컨트리클럽은 개인정보 취급방침을 통하여 이용자들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.서원밸리컨트리클럽은 개인정보 취급방침을 홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다. 회사의 개인정보 취급방침은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인정보 취급방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 취급방침을 개정하는 경우나 개인정보 취급방침 변경될 경우 홈페이지의 첫 페이지에 개인정보 취급방침을 통해 고지하고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다.
<br>
<br>개인정보취급방침의 순서는 다음과 같습니다.
<br>1. 개인정보의 수집 및 이용목적 
<br>2. 개인정보 수집에 대한 동의 
<br>3. 개인정보의 제공 
<br>4. 개인정보의 열람/정정 방법(이용자 권리행사 방법) 
<br>5. 개인정보의 보존기간 및 삭제 
<br>6. 개인정보 처리의 위탁 
<br>7. 쿠키에 의한 개인정보 수집
<br>8. 개인정보의 보관 안전성 확보 
<br>9. 고객 개인정보 관리책임자
<br>10. 개인정보침해 관련 상담 및 신고
<br>11. 만 14세 미만 아동의 개인정보보호 
<br>12. 정책 변경에 따른 공지의무 
<br> 
<br> 
<br>1. 개인정보의 수집 및 이용목적
<br>서원밸리컨트리클럽은 서원밸리컨트리클럽 홈페이지 및 별도 서면 신청서를 통한 회원 가입을 통해 개인 정보를 수집하고 있습니다. 서원밸리컨트리클럽은 이용자들이 회원서비스를 이용하기 위해 회원으로 가입하실 때 서비스 제공을 위한 필수적인 정보들을 온라인 및 오프라인에서 입력 받고 있습니다. 수집항목은 고객별 맞춤 서비스 제공을 위한 것이므로 반드시 입력하거나 기입하시지 않아도 서비스 이용이 가능합니다. 세부적인 개인정보의 항목 및 수집 방법은 다음과 같습니다 
<br>
<br>가. 수집항목.
<br>1) 필수항목.
<br>성명, 본인확인기관을 통한 본인인증 결과값(CI, DI, 생년월일, 성별, 내/외국인 구분),아이디, 비밀번호, 비밀번호확인, 생년월일, 휴대전화번호, 자택주소 
<br>2) 선택항목. 
<br>추천인ID, 이메일주소, 직장명, 직장주소, 직업, 결혼기념일, 핸디캡, 차량번호
<br>
<br>나. 수집방법. 
<br>홈페이지 회원가입, 서면양식, 프런트방명록, 홈페이지 설문조사나 이벤트 행사 시 통계분석이나 경품제공 등을 위해 선별적으로 개인정보 입력을 요청할 수 있습니다. 그러나 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전 동의를 반드시 구할 것 입니다. 그리고 어떤 경우에라도 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.
<br>
<br>다. 서원밸리컨트리클럽은 수집한 개인정보를 다음의 목적으로 이용합니다. 
<br>- 골프장 예약 및 취소 확인
<br>- 고객 관리 및 마일리지 적립
<br>- 공지사항, 클럽소식, 클럽 내 이벤트 정보 제공, 회원불만 처리
<br>- 공지사항 전달, 이벤트 등 광고성 정보 전달, 물품 배송 
<br> 
<br>2. 개인정보 수집에 대한 동의
<br>서원밸리컨트리클럽은 귀하의 개인정보 수집에 대한 동의를 받고 있습니다. 귀하의 개인정보 수집과 관련 하여 서원밸리컨트리클럽 홈페이지에 회원약관과 이용자 동의 사항에 대해 "동의함" 또는 "동의안함"을 선택 할 수 있는 절차를 마련하고 있으며, 귀하가 "동의함"을 선택하면 개인정보 수집에 대해 동의한 것으로 봅니다. 오프라인의 경우 "개인정보 제공 및 이용 동의서"를 통하여 개인정보 수집에 대한 동의를 받고 있습니다. 
<br> 
<br>3. 개인정보의 제공
<br>서원밸리컨트리클럽은 귀하의 개인정보를 서원밸리컨트리클럽은 홈페이지에서 제공하는 서비스 이용과 관련한 목적 외로 이용하거나 타인 또는 타 기업, 기관에 제공하지 않습니다. 단, 보다 나은 서비스 제공을 위하여 고객의 개인정보를 비즈니스 파트너와 공유할 수 있습니다. 이 경우에도 개인정보 제공 이전에 고객께 비즈 니스 파트너가 누구인지, 어떤 정보가 왜 필요한지, 그리고 언제까지 어떻게 보호, 관리되는지에 대해 개별적 으로 전자우편, 전화 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는 경우에는 추가적인 정보를 수집하거나 비즈니스 파트너와 공유하지 않습니다. 그러나 다른 법률에 의하여 별도의 규정이 있는 경우에는 예외로 합니다. 
<br> 
<br>4. 개인정보의 열람/정정 방법(이용자 권리행사 방법)
<br>회원은 언제든지 등록되어 있는 회원의 개인정보를 열람하거나 정정하실 수 있습니다. 회원의 개인정보에 대한 열람 또는 정정을 하고자 할 경우에는 로그인을 하여 마이존 회원정보 수정 메뉴에서 처리 하실 수 있습니다. 이 메뉴에서 열람을 한 뒤 정정을 하고자 할 경우 개인정보를 수정 후 "확인" 버튼을 눌러 저장하고, 회원탈퇴를 원할 경우는 "회원탈퇴" 버튼을 눌러 처리를 하실 수 있습니다. 홈페이지를 통한 개인정보의 열람이나 정정에 불편이 있는 경우에는 전화를 통해서도 열람이나 정정을 요청하실 수 있으며 이에 대해서는 지체 없이 처리하겠습니다. 비회원의 경우 개인정보는 이용자가 직접 열람 및 정정이 불가능 하므로 홈페이지 하단의 대표번호로 전화를 하시기 바랍니다. 
<br> 
<br>5. 개인정보의 보존기간 및 삭제
<br>서원밸리컨트리클럽은 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 귀하의 개인정보를 지체 없이 파기하며 파기시점은 다음과 같습니다. 
<br>- 회원 가입정보의 경우 : 회원가입을 탈퇴(이 경우 최근 예약정보가 있으면 예약을 취소한 후 탈퇴처리를 하셔야 합니다)하거나 회원에서 제명된 때
<br>- 비회원 개인정보를 수집한 경우 : 소비자의 불만 또는 분쟁처리에 관한 기록으로 구분하여 3년간 보존을 하지만, 이용자 자신이 문의한 내용 및 개인정보에 대한 삭제를 요청 하셨을 때는 즉각 삭제 처리 합니다. 다만, 수집목적 또는 제공받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 귀하의 개인정보를 보유할 수 있습니다. 
<br>- 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우 
<br>- 정당한 절차에 따라 보유기간을 미리 회원에게 고지하고 동의를 받은 경우 개인정보를 파기하는 때에는 다음과 같은 방법에 의합니다. 
<br>- 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각 
<br>- 전자적 파일형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법으로 삭제 
<br> 
<br>6. 개인정보 처리의 위탁
<br>서원밸리컨트리클럽은 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 
<br>수탁업체	수탁업체 업종	수탁범위	공유정보
<br>이츠원	IT업체	서비스 제공을 위한 시스템 운영 위탁	회원정보 전체
<br>7. 쿠키에 의한 개인정보 수집
<br>서원밸리컨트리클럽은 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러 오는 "쿠키(COOKIE)"를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 데이터 꾸러미로 이용자 컴퓨터의 하드디스크에 저장됩니다. 쿠키는 실행이 불가능한 작은 데이터로 PC의 다른 부분에는 전혀 영향을 주지 않습니다. 
<br>1) 쿠키의 사용 목적 이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공 등의 척도로 활용합니다. 
<br>2) 쿠키 설정을 거부 방법 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 
<br>※ 설정방법 예(인터넷 익스플로러의 경우) 웹 브라우저 상단의 도구 >인터넷 옵션 >개인정보 탭에서 개인정보보호 수준을 설정하시면 됩니다.
<br>(단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스의 이용이 어려울 수 있습니다.) 
<br>8. 개인정보의 보관 안전성 확보 
<br>서원밸리컨트리클럽은 수집된 개인정보의 안전성 확보를 위하여 다음의 물리적, 기술적, 관리적 조치를 취하고 있습니다. 
<br>- 물리적 조치 
<br>개인정보가 보관된 데이터베이스시스템의 안전성 확보를 위하여 잠금장치가 설치된 전산실을 운영하고 출입을 통제하고 있습니다. 
<br>- 기술적 조치 
<br>서원밸리컨트리클럽은 해킹 및 악성코드 등의 감염으로 인한 정보 유출을 방지하기 위하여 보안프로그램을 설치 운영하고 있으며 허가되지 않은 자의 시스템 접근 차단을 위하여 방화벽시스템을 운영하고 있습니다. 
<br>- 관리적 조치 
<br>서원밸리컨트리클럽은 개인정보보호 관리계획을 수립하여 이를 시행하고 있으며 관리계획에 따라 전산처리 시스템 점검 및 개인정보보호 관련 자체감사를 실시하고 있습니다. 
<br>- 개인정보의 암호화 
<br>서원밸리컨트리클럽은 수집한 개인정보 중 관계법령에 따라 암호화 하여야 하는 정보에 대해서는 암호화를 통하여 안전하게 보관합니다. 
<br>9. 고객 개인정보 관리책임자
<br>서원밸리컨트리클럽은 홈페이지는 개인정보의 누출 및 오, 남용 등으로 인한 피해를 방지하고, 귀하의 개인 정보를 보호하기 위하여 다음과 같이 개인정보관리에 실질적인 권한을 가진 대표자를 개인정보관리책임자로 지정하고 있습니다. 
<br>[개인정보 관리책임자] 
<br>- 성명 : 최성규 
<br>- 전화번호 : 031-940-9400(내선 : 220)
<br>- 이메일 : 88choisk@daebo21.co.kr 
<br>- 팩스 : 031-957-2500 
<br>10. 개인정보침해 관련 상담 및 신고
<br>개인정보침해에 대한 신고ㆍ상담이 필요하신 경우에는 정보통신부 산하 공공기관인 한국정보보호진흥원 (KISA)내 개인정보침해신고센터로 문의하시기 바랍니다.
<br>[개인정보침해 신고센터]
<br>- 개인정보 침해신고센터(한국인터넷진흥원 운영) : privacy.kisa.or.kr / (국번없이)118 
<br>- 대검찰청 인터넷범죄수사센터 : www.spo.go.kr / 02-3480-3573
<br>- 경찰청 사이버테러대응센터 : www.netan.go.kr / 1566-0112 
<br>11. 만 14세 미만 아동의 개인정보보호
<br>서원밸리컨트리클럽은 만14세 미만의 아동에 대한 회원가입을 제한하고 있습니다. 
<br>12. 정책 변경에 따른 공지의무
<br>본 개인정보보호정책은 회원에게 보다 나은 서비스를 제공하기 위해 내용이 변경될 수 있으며, 변경 시에는
<br>변경된 내용을 웹사이트 내에 공지하여 회원에게 이메일 등의 방법으로 명시할 것입니다. 본 개인정보취급방침은 법령ㆍ정책 또는 보안기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는
<br>변경되는 개인정보취급방침을 시행하기 최소 10일전에 서원밸리컨트리클럽 홈페이지를 통해 변경 이유 및 내용 등을 공지하도록 하겠습니다. 
<br>재정일자 : 2010년 3월 10일
<br>개정일자 : 2016년 10월 10일 