<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<h3>서원힐스 컨트리클럽 이용약관</h3>
<br>본 약관은 서원힐스(이하 "클럽"이라 칭한다.) 내장객의 시설물 이용 및 경기진행에 관한 규칙을 규정함으로써 이용객의 편익을 도모하고 이용질서 확립을 목적으로 한다. 
<br> 
<br>본 약관은 클럽 및 부대시설을 이용하는 모든 내장객에게 적용한다.
<br> 
<br>본 클럽에 내장하는 모든 내장객은 본연의 목적이 명랑하고 질서 있는 분위기속에 이루어질 수 있도록 반드시 본 약관을 준수하여야 한다.
<br> 
<br>•	가. 본 약관의 성립은 프론트에서 내장객 접수부에 서명하는 등 입장에 관한 수속을 필하여 입장의 승인을 받음으로써 이루어진다.
<br>•	나. 입장절차 완료는 예약절차를 완료하여 승인을 받은 시점과 클럽하우스 도착시 프론트에 이용료를 납부한 것으로 한다.
<br> 
<br>•	가. 본 약관은 프론트에 비치하므로 내장객은 입장수속과 함께 약관에 동의한 것으로 간주하며 동시에 효력이 발생한다.
<br>•	나. 이용자가 프론트에 비치되어 있는 본 약관을 보지 않은 경우에도 본 약관에 동의한 것으로 본다.
<br>•	다. 본 약관에 대하여 입장절차를 마치기 전까지 구두로 설명한 사항도 이용약관으로 규정한다.
<br> 
<br> 
<br> 
<br>•	가. 본 클럽을 이용하고자 하는 경우는 회사가 정한 소정의 절차에 의하며 예약일, 경기시간, 예약자, 동반자 등 필요한 사항을 예약하고 본 클럽의 승인을 받아야 한다.
<br>•	나. 이용자는 이용예정일로부터 1일 전 17:00까지 예약할 수 있다. 
<br>o	① 인터넷 예약 - 예약일 1주일 전부터 예약일 하루 전 17:00
<br>o	② 주중 - 인터넷 실시간 예약
<br>o	③ 주말 - 인터넷 정기 예약 및 실시간 예약
<br>•	다. 이용자가 제3항의 규정에 의하여 예약금을 지급해야 할 경우에는 예약당일 전까지 입금해야 하며, 그 입금이 없으면 예약을 무효로 한다.
<br>•	라. 이용자가 예약을 불이행하는 경우에는 본 클럽에서는 일정기간의 예약정지나 이용제한 등의 조치를 취할 수 있다.
<br>•	마. 본 클럽은 사정에 따라 임시 휴장할 수 있으며 임시휴장의 경우 3일 전에 게시하고 예약자에게 유선 통보한다. 강설 ,폭우, 기타 천재지변 등의 불가항력적인 사항으로 간주하여 적용한다.
<br>•	사. 예약취소는 인터넷 예약취소 및 전화로 취소하여야 한다.
<br> 
<br>•	가. 이용자가 주중. 주말이나 공휴일인 이용예정일로부터 3일 전까지 전화로 예약을 취소한 경우에는 취소가능하며. 다만, 이용예정일로부터 2일 전 또는 1일 전에 예약을 취소하거나 예약 당일 아무런 통지 없이 골프장을 이용하지 않을 경우에는 일정기간 동안 예약 및 이용정지 처리한다. 
<br>•	나. 고의적 또는 상습적 위약에 의해 당 클럽에 일정기간 이용정지를 받은 이용자에게는 당 클럽이 규정하는 위약금을 청구할 수 있다.
<br>•	다. 강설, 폭우, 안개, 기타 천재지변 등의 불가항력적인 사유로, 당 클럽이 이용예정일에 골프장 이용이 불가능하다고 판단되어 임시휴장을 하는 경우에는 사전 통보하여 불편이 없도록 한다.
<br> 
<br>•	가. 골프장의 이용요금은 다음 내역의 합계금액으로 한다. 
<br>o	① 입장료 
<br>o	② 제세공과금 
<br>•	나. 사업자는 이용요금을 프론트, 기타 이용자가 보기 쉬운 곳에 게시하여야 한다.
<br> 
<br>•	가. 입장절차를 마친 이용자가 경기 전 이용계약을 취소한 경우에는 이용요금의 50%를 환불 하고, 고의적인 이용계약의 취소 시는 이용요금을 환불하지 아니한다.
<br>•	나. 강설, 폭우, 안개, 기타 천재지변 등의 불가항력적인 사유로 경기를 진행할 수 없다고 본 클럽에서 결정한 경우에는 다음과 같이 처리한다. 
<br>o	- 입장에 관한 절차를 마친 이용자 팀 전원이 1번째 홀까지의 경기를 마치지 못하게 된 경우 제세공과금을 제외한 이용요금 전액을 환불하고, 9홀을 이용하기로 한 이용자인 경우 5홀까지의 경기를 마치지 못하게 된 경우에는 제세공과금을 제외한 이용요금의 50%를 환불한다.
<br>•	다. 라이트(설치시) 정전 시에는 4홀까지 경기를 마치지 못하게 된 경우는 제세공과금을 제외한 전액을 환불하고, 4홀 이후 이용자는 제세공과금을 제외한 50%를 환불한다.
<br>•	라. 불가항력적인 사항을 제외한 기타 사업자의 귀책사유로 이용자가 이용예정일에 골프장을 이용하지 못하게 된 때에는 사업자는 예약금의 배액을 배상하여야 한다.
<br>•	마. 18홀 입금절차를 마친 후 고객의 사정으로 클럽이용을 하지 못할 경우에는 요금전액을 환불하지 아니한다.
<br> 
<br>•	가. 이용시간은 일출 전부터 일몰 전까지로 하며 계절의 변화 또는 일조시간을 참작하여 본 클럽이 별도로 정한다.
<br>•	나. 본 클럽은 사정에 따라 정기 또는 임시로 휴장할 수 있다. 
<br>•	다. 강설, 폭우, 안개, 기타 천재지변 등의 불가항력적인 경우를 제외하고 임시휴장을 할 경우 에는 본 클럽은 사전에 이를 인터넷 홈페이지 등에 게시하고 당해 기간에 이용하기로 예약한 이용자에게 고지하여 불편이 없도록 한다.
<br>•	라. 이용자는 본 클럽이 정한 이용시간과 개장일 이외에는 이용을 할 수 없다.
<br> 
<br>사업자는 다음 각 호의 경우에 골프장 이용을 거절할 수 있다.
<br>•	가. 예약된 시간을 지키지 아니한 때
<br>•	나. 경기능력이 현저히 부족하여 다른 이용자에게 방해가 될 때
<br>•	다. 도박성 내기를 하는 등 미풍양속에 어긋나는 행동을 한 때
<br>•	라. 주중, 주말 예약이 되었지만 예약자 본인이 오지 않을 때 
<br>•	마. 기타의 사유로 골프장 이용이 좋지 않다고 객관적으로 판단될 때
<br>(음식물 반입, 그린손상, 진행 비협조, 과다노출, 청바지 및 라운드 티 착용, 음주, 방뇨, 고성방가 등) 
<br>•	바. 쇠징 스파이크를 착용하여 라운딩 할 때 (동절기 제외)
<br>•	사. 대한골프협회 규칙, 기타 이용자 에티켓과 관련하여 당 클럽이 미리 고지한 준수사항을 위반할 때
<br> 
<br>•	가. 이용자는 1회 입장 시 원칙적으로 18홀을 초과할 수 없다. 
<br>•	나. 본 클럽이 부득이한 사정으로 초과하여 경기를 허락하였을 경우에는 추가요금을 부담해야 한다.
<br> 
<br>•	가. 모든 이용자는 “한국골프협회”와 본 클럽이 정한 경기규칙의 적용을 받는다.
<br>•	나. 제1항의 두 규칙 사이에 의견이 상충되었을 때에는 클럽의 경기규칙이 우선한다.
<br> 
<br>•	가. 모든 이용자는 공공의 질서와 미풍양속을 준수하여야 한다.
<br>•	나. 모든 경기자는 도박성 경기를 하여서는 안 된다.
<br>•	다. 위 규정을 위반하는 이용자에 대하여는 경기진행을 중단시키고 퇴장시킬 수 있다.
<br> 
<br>모든 내장객은 제반 시설물을 안전하게 이용하여야 하고, 고의 또는 과실을 불문하고 시설물에 훼손을 끼쳤을 때는 그 손해액을 배상하여야 한다.
<br> 
<br> 
<br> 
<br>•	가. 모든 내장객은 본 클럽 내 에서 에티켓과 매너를 준수하여야 한다.
<br>•	나. 모든 내장객은 본 클럽의 질서유지와 타인에게 방해를 주는 행위를 하지 않는다.
<br>•	다. 모든 경기자는 자신의 책임 하에 경기를 진행해야 하며 안전과 관련된 일체의 책임을 경기자가 진다.
<br> 
<br>•	가. 경기자는 규정된 장소 이외에서 준비스윙을 하여서는 안 된다.
<br>•	나. 경기자는 타경기자의 방향으로 준비스윙을 하여서는 안 된다.
<br> 
<br>•	가. 비거리는 경기보조원의 조언에 관계없이 이용자 자신의 판단으로 선행 조에 맞추지 않을 정도로 타구하여야 한다.
<br>•	나. 이용자는 타자의 전방에 진입하여서는 아니 된다. 
<br>•	다. 경기진행 중 후속 팀에 사인을 보낸 때에는 후속 팀의 타구가 끝날 때까지 안전한 장소에 대피하여야 한다.
<br>•	라. 퍼팅을 끝마쳤을 때에는 퍼팅 그린에서 즉시 비켜나서 안전한 진입로를 이용하여 다음 홀로 향하여야 한다.
<br>•	마. 페어웨이, 그린, 벙커 등에서 타구 등으로 손상시킨 부분이 있으면 이를 복구하도록 노력 하여야 한다.
<br>•	바. 경기자는 인접 홀 쪽으로 낙구되지 않도록 유의해야하며 부득이 인접 홀 쪽으로 타구 되었을 때에는 그 홀의 경기진행에 방해가 되지 않는 범위 내에서 타구하여야 한다.
<br> 
<br>이용자는 경기진행 중 다음 각 호의 사유가 발생한 경우에는 경기를 중지하고 그 사유가 끝날 때까지 안전한 장소로 대피하여야 한다.
<br>•	가. 민방위훈련이 실시될 때
<br>•	나. 낙뢰가 예상될 때
<br>•	다. 기타 이용자의 안전을 위해 필요하다고 인정되어 사업자가 대피를 요청할 때
<br> 
<br>이용자가 고의 또는 과실로 골프장의 그린, 벙커, 건축물, 카트, 대여채, 대여화 등 각종 시설물과 비품을 훼손한 때에는 그 손해를 배상하여야 한다.
<br> 
<br>•	가. 경기도중 이용자의 고의과실로 인하여 다른 이용자, 경기보조자 등 제3자에게 손해를 입힌 경우 이용자는 이에 대한 책임을 부담한다.
<br>•	나. 경기도중 본 클럽의 지휘감독을 받는 경기보조자의 고의과실로 인하여 사고가 발생한 경우에는 사업자도 이에 대한 책임을 진다.
<br>•	다. 사고의 발생에 대하여 사업자에게 귀책사유가 있는 경우에는 사업자도 책임을 진다.
<br> 
<br>모든 내장객은 골프장 내에 화재의 위험이 있는 물건을 반입하여서는 안되며, 지정된 장소 이외에서는 흡연할 수 없다.
<br> 
<br>천재지변 또는 회사가 불가피하다고 인정하는 경우에는 경기를 중단시킬 수 있다.
<br> 
<br> 
<br> 
<br>•	가. 이용자는 필요한 경우 귀중품 등 각종 물품에 대하여 그 품명과 가액을 기재하여 사업자의 확인 하에 사업자에게 보관시켜야 한다.
<br>•	나. 제1항의 규정에 따라 사업자에게 보관시키지 아니한 경우에는 사업자는 그 물품의 분실, 훼손에 대하여 귀책사유가 없는 한 책임을 지지 아니한다.
<br> 
<br>이용자는 락카실의 열쇠를 본인이 책임지고 관리하여야한다.
<br> 
<br>경기종료 후 골프채를 인수할 때에는 분실, 훼손의 여부를 확인하여야 하며 인수한 후에는 이의 분실, 훼손을 이유로 클럽에 책임을 물을 수 없다.
<br> 
<br>이용자의 편의를 위하여 제3자에게 자동차를 운전(대리운전)하게 하여, 그 운전 중에 발생된 손해에 대하여 본 클럽은 책임을 지지 아니한다.
<br> 
<br>본 클럽은 보관, 책임을 지지 아니한다.
<br> 
<br>애완동물 및 음식물을 본 클럽 안에 반입할 수 없다.
<br> 
<br>본 클럽은 이용자가 골프장과 부대시설을 안전하고 편리하게 이용할 수 있도록 관리하고 이용자에게 최대한 편의를 제공한다.
<br> 
<br> 
<br>천재지변, 기타 불가항력적인 사유로 이용자에게 손해가 발생한 때에는 사업자는 이에 대한 책임을 지지 아니한다. 
<br> 
<br> 
<br>본 클럽은 친절과 봉사로써 이용자에게 최대의 편의를 제공하여야 한다.
<br> 
<br>본 클럽은 예약 및 도착 질서에 의거 경기를 진행하여야 한다.
<br> 
<br>본 클럽은 이용자가 안전사고를 미연에 방지하기 위하여 본 클럽의 제반 시설물에 대한 안전관리 및 사고 예방조치를 하여야 한다.
<br> 
<br>•	가. 이 약관에 명시되지 아니한 사항 또는 이 약관의 해석상 다툼이 있는 사항에 대해서는 본 클럽과 이용자가 합의하여 결정하되, 합의가 이루어지지 아니한 경우에는 관계법령 및 공정한 일반관행에 따른다.
<br>•	나. 이 계약과 관련된 분쟁에 관한 소는 민사소송법상의 관할 법원에 제기한다.
<br>[부칙]
<br>•	본 약관은 개장일로부터 시행한다.
<br>
<br><h3>서원힐스 컨트리클럽 인터넷서비스 이용약관</h3> 
<br>본 약관은 관계 법령 등에 의하여 서원밸리컨트리클럽(이하 "회사")에서 제공(인터넷 서비스)하는 것으로 회원이 이용함에 있어 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 규정하는 것을 목적으로 합니다.
<br> 
<br>•	가. 본 약관은 그 내용을 회사가 서비스 화면을 통해 게시하고 이용자가 이에 동의를 함으로써 효력을 발생합니다.
<br>•	나. 회사는 약관의 규제 등에 관한 관계법률 등 관련법을 위배하지 않는 범위에서 이 약관을 정할 수 있으며 필요시 약관을 개정할 수 있습니다. 그리고 변경된 약관에 이의가 있는 회원은 회사가 정한 양식에 따라 언제든지 탈퇴할 수 있습니다.
<br>•	다. 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용전일까지 공지하며 그 이전에 체결된 계약에 대하여서는 공지에도 불구하고 개정약관 조항의 적용을 받지 않기를 원한다는 이의를 표시하지 않은 경우에는 동의한 것으로 간주되며 개정 약관이 적용하여 효력을 발생합니다.
<br> 
<br>본 약관에 정하지 않은 사항과 해석에 관하여는 정부가 제정한 전기통신 기본법, 전기통신 사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 기타 관계법령 또는 상관례에 따릅니다.
<br> 
<br>이 약관에 사용하는 용어의 정의는 다음과 같습니다.
<br>•	가. 회원 : 회사에 개인정보를 제공하여 이용계약을 체결하고 이용자 아이디(ID)를 부여받은 개인으로, 회사가 제공하는 정보 및 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
<br>•	나. 아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 정하고 회사가 승인하는 문자 또는 숫자의 조합을 말합니다.
<br>•	다. 비밀번호 : 회원이 부여받은 아이디(ID)와 일치되는 회원임을 확인하고 회원의 비밀보호를 위해 회원 자신이 정한 문자 또는 숫자의 조합을 말합니다.
<br>•	라. 해지 : 회사 또는 회원이 서비스 개통 후 이용계약을 해약하는 것을 말합니다.
<br> 
<br> 
<br> 
<br>•	가. 회사가 정한 서원밸리 홈페이지 가입양식에 정보를 성실히 기입하고, 약관에 동의한다는 의사표시를 함으로써 회사가 정한 본인확인절차를 거쳐 회사의 가입 절차를 승낙하는 것을 원칙으로 합니다.
<br>•	나. 가입 절차에 의한 승낙이 확인된 시점에서 회원번호(ID)와 비밀번호를 사용하여 인터넷 예약을 할 수 있습니다.
<br>•	다. 회사는 다음 각호에 해당하는 회원가입신청에 대하여는 이를 승낙하지 아니합니다. 
<br>o	① 가입 내용에 허위, 기재누락, 외기가 있는 경우 및 비실명 가입
<br>o	② 타인 명의를 사용하여 신청하였을 경우
<br>o	③ 사회의 공공질서 혹은 부정한 목적 달성을 위해 신청하였을 경우
<br>o	④ 이용고객의 귀책사유로 이용승낙이 곤란한 경우
<br>o	⑤ 회사의 서비스에 현저히 지장이 있다고 판단되는 경우
<br> 
<br>회원은 이용 신청시 기재한 회원정보가 변경되었을 경우 온라인으로 직접 수정해야 하며, 관리자에게 수정을 요구할 수 있습니다. 이 때 변경하지 않았을 경우 발생하는 불이익에 대해서는 회원에게 책임이 있습니다.
<br> 
<br>•	가. 탈퇴를 희망하는 경우 탈퇴를 요청할 수 있으며 회사는 정한 양식에 의하여 탈퇴를 즉시 처리합니다.
<br>•	나. 탈퇴 후 재가입은 30일이내에는 불가하며, 동일 아이디로의 재가입 또한 불가능합니다.
<br>•	다. 회원이 다음 각호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다. 
<br>o	① 가입신청 시에 허위 내용을 등록한 경우 및 회사가 정한 본인확인 절차를 거치지 않은 비확인 가입의 경우
<br>o	② 타인의 정보를 도용하거나 전자거래 및 정보통신서비스 이용질서를 위협하는 경우 
<br>o	③ 법령과 본 약관이 금지하거나 회사가 정한 이용조건에 위배되는 경우 
<br>o	④ 법률상 미성년자가 법정대리인의 동의를 받지 아니하고 회원에 가입한 경우
<br>•	라. 골프장 예약 이용시 해당 골프장이나 사이트 규정에 근거 서비스 제한이나 위약금을 청구할 수 있습니다.
<br>•	마. 회사는 회원이 다음에 해당하는 행위를 하였을 경우 사전통지 없이 회원자격을 박탈 또는 일시 정지시킬 수 있습니다. 
<br>o	① 국익 또는 공익을 저해할 목적으로 정보를 제공한 경우
<br>o	② 잘못된 정보를 제공한 경우
<br>o	③ 타인의 회원번호(ID)나 비밀번호를 도용한 경우
<br>o	④ 타인의 명예를 손상시키거나 불이익을 주는 경우
<br>o	⑤ 서비스의 건전한 이용을 저해하는 경우
<br>o	⑥ 기타 관련 법령이나 회사가 정한 이용약관에 위배되는 경우
<br> 
<br> 
<br> 
<br>서비스의 이용은 회사가 업무상 또는 기술상 특별한 경우를 제외하고는 연중무휴 1일 24시간 동안 제공하는 것을 원칙으로 합니다. 다만 운영상의 목적(서비스의 정기점검관리 및 보수 등)으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있으며, 이런 경우 사전 또는 사후 이를 공지합니다.
<br> 
<br>회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보에 대해서 메일이나 기타 방법 등으로 회원에게 정보를 제공할 수 있습니다.
<br> 
<br>•	가. 회원은 서비스 이용을 위해 등록할 경우 현재의 사실과 일치하는 완전한 정보(이하 “등록정보”라 한다)를 제공하여야 합니다. 또한 등록정보에 변경이 발생할 경우 즉시 갱신하여야 합니다. 회원이 제공하는 정보의 내용이 허위(차명, 비실명 등)인 것으로 판명되거나, 그러하다고 의심할 만한 합리적인 사유가 발생할 경우 회사는 회원의 본 서비스 사용을 일부 또는 전부 중지할 수 있으며, 이로 인해 발생하는 불이익에 대해 책임을 지지 않습니다.
<br>•	나. 회원이 서비스 사용을 위한 등록절차를 완료하시면 아이디(ID), 비밀번호 등을 받게 됩니다. 회원의 아이디(ID) 및 비밀번호의 관리를 위해 매 접속 종료시 확실히 로그아웃하셔야 합니다.
<br>•	다. 회사가 관계법령 및 “개인정보보호정책”에 의해서 그 책임을 지는 경우를 제외하고, 자신의 아이디(ID)와 비밀번호에 관한 관리책임은 각 이용자에게 있습니다.
<br>•	라. 이용자는 자신의 아이디(ID) 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 또한 아이디(ID) 및 비밀번호가 유출되거나 제3자가 사용하고 있음을 인지 한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.
<br> 
<br>•	가. 회사가 수집하는 개인정보는 서비스의 제공에 필요한 최소한으로 하되, 필요한 경우 보다 더 자세한 정보를 요구할 수 있습니다.
<br>•	나. 회사가 외부업체(이하 위탁 받는 업체)에 특정서비스의 제공을 위탁하는 경우 서비스 제공에 필요한 회원의 개인정보를 회원의 동의를 받아 위탁받는 업체에 제공할 수 있으며 서비스 위탁사실을 명시합니다. 위탁받는 업체는 제공받은 회원의 개인정보의 수집, 취급, 관리에 있어서 위탁받은 목적 외의 용도로 이를 이용하거나 제3자에게 제공하지 않습니다.
<br>•	다. 개인정보 이용 시 이용자의 동의는 본 약관에 동의한 것으로써 갈음할 수 있습니다.
<br>•	라. 회원은 원하는 경우 언제든 회사에 제공한 개인정보의 수집과 이용에 대한 동의를 철회할 수 있으며, 동의의 철회는 해지신청을 하는 것으로 이루어 집니다.
<br> 
<br>•	가. 회사는 서비스의 운용과 관련하여 서비스화면, 홈페이지, 이메일 등에 광고 등을 게재 할 수 있습니다.
<br>•	나. 회사는 서비스상에 게재되어 있는 광고주의 판촉활동에 회원이 참여하거나 거래의 결과로서 발생하는 손실 또 손해에 대해 책임을 지지 않습니다. 
<br> 
<br>•	가. 회사가 작성한 저작물에 대한 저작권 및 기타 지적재산권은 모두 회사에 귀속되며 서비스 외에서의 복제, 전송, 배포 등 일체의 이용은 금지됩니다.
<br>•	나. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 이용할 수 없습니다.
<br>•	다. 회사가 제공하는 모든 컨텐츠 및 서비스에 대해서는 회원이 단순 링크의 방법이나 기타 전자적인 방법을 통하여 본 사이트 외에서 이용하는 것은 상업적 목적여부를 불문하고 금지됩니다.
<br> 
<br> 
<br>회사의 개인정보보호정책은 정보통신망이용촉진 및 정보보호 등에 관한 법를 제22조와 제25조의 규정을 준수합니다. 아래의 내용은 2000년 6월 1일부터 시행되는 “개인정보보호지침”에 따라 작성되었습니다.
<br> 
<br>회사는 이용자의 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보에 필요한조치를 강구합니다. 단, 회원이 게시판이나 이메일, 채팅 등 온라인 상에서 자발적으로 제공하는개인정보는 다른 사람이 수집하여 사용할 가능성이 있으며 이러한 위험은 개인에게 책임이 있고 회사에는 책임이 없습니다.
<br> 
<br>•	가. 회사는 회사가 제공하는 서비스를 이용하는 이용자를 대상으로 해당 서비스의 양적, 질적 향상을 위하여 이용자의 개인 식별이 가능한 개인정보를 이용자의 동의를 받아 이를 수집하여 각종 마케팅 서비스 등에 이용할 수 있습니다.
<br>•	나. 회사가 수집하는 개인정보는 서비스의 제공에 필요한 최소한으로 하되, 필요한 경우 보다 더 자세한 정보를 요구할 수 있습니다.
<br>•	다. 이용자가 제공한 개인정보는 이용자의 동의 없이 제3자에게 누설하거나 제공하지 않습니다. 단, 회사는 비즈니스 파트너와의 제휴를 통해 회원에게 제공되는 서비스 질을 향상시키기 위하여 회원 가입시 입력받은 개인정보를 이용할 수 있습니다.
<br>•	라. 회원은 회사에 제공한 개인정보의 수집과 이용에 대한 동의를 언제든지 철회할 수 있습니다.
<br>•	마. 회원은 회사에 제공한 개인정보를 열람할 수 있고 그 정보가 잘못된 경우 회사에 대하여 정정을 요구할 수 있습니다.
<br> 
<br> 
<br>•	가. 회사는 법령과 이 약관이 금지하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적 이고, 안정적으로 서비스를 제공하는데 최선을 다하여야 합니다.
<br>(단, 천재지변, 비상사태 또는 그밖에 부득이한 사유가 있는 경우에는 그러하지 않습니다.) 
<br>•	나. 회사는 이용자가 안전하게 인터넷서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)의 보호, 관리를 위해 필요한 조치를 취합니다.
<br>•	다. 회사는 회원의 개인신상정보를 본인의 승낙없이 타인에게 누설, 배포하여서는 안됩니다.
<br>(단, 전기통신관련법등 관계법령에 의하여 관계 국가기관 등의 요구가 있을 경우에는 예외로 합니다.) 
<br>•	라. 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉각적인 조치를 취합니다.
<br>(단, 즉각적인 조치가 불가한 경우에는 회원에게 그 사유와 처리일정을 유선 또는 무선으로 통보합니다.) 
<br> 
<br>•	가. 회원은 이 약관에서 규정하는 모든 사항과 서비스 이용안내 및 주의사항 등을 준수하여야 합니다. 
<br>•	나. 회원은 항상 상호신뢰를 바탕으로 회사 및 회원의 이익을 도모해야 하고, 진실되고 정확 하며 현재의 사실과 일치되는 완전한 정보를 제공하고 유지합니다.
<br>•	다. 회원은 아이디(ID) 및 비밀번호의 관리 소홀로 인하여 발생하는 모든 책임은 회원에게 있습니다.
<br>•	라. 회원은 본인의 정보(ID)가 부정하게 사용된 사실을 알았을 경우 반드시 회사에 그 사실을 통보하여야 합니다.
<br>•	마. 회원은 주중, 주말 예약권을 상업적으로 이용하면 아니됩니다.
<br>•	바. 회원은 이 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다.
<br> 
<br> 
<br>회사는 서비스의 운용과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고 등을 게재할 수 있으며,회사의 서비스를 이용하고자 하는 회원은 이 광고 게재에 동의하는 것으로 간주합니다.
<br> 
<br>•	가. 회사는 서비스 이용 중 회사의 귀책사유가 없이 발생한 손해에 관하여 책임을 지지 않습니다.
<br>•	나. 회사는 약관에 명시된 사유로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공의 불이행에 관하여는 책임이 면제됩니다.
<br>•	다. 회사는 회사의 연결 사이트에 대해 보증책임을 지지 않으며 따라서 연결 사이트와 이용자 간에 이루어진 어떠한 거래에 대해서도 책임을 지지 않습니다.
<br>•	라. 회사는 회원의 귀책사유로 인한 서비스 이용 장애에 대해 그 책임이 면제됩니다.
<br>•	마. 회사는 회원이 서비스에 게재한 정보와 자료, 사실의 신뢰도, 정확성 등 그 내용에 관하여 책임이 면제됩니다.
<br>•	바. 해당 서비스나 디지털 컨텐츠가 회원의 특정한 목적이나 필요를 충족시킨다는 보장이 없습니다. 따라서 이용에 있어서 품질, 성능, 정확도, 노력의 면에서 회원의 불만족에 대해서는 책임을 지지 않습니다.
<br> 
<br>이용자와 회사간의 서비스 또는 본 약관에 관한 분쟁이 발생하여 소송을 할 필요가 있을 때에는 서원밸리컨트리클럽 소재지의 관할 법원으로 합니다.
<br>[부칙]
<br>•	본 약관은 개장일로부터 시행한다.
